raycast
rectangle-pro
alt-tab
hiddenbar
keepingyouawake
stats
keycastr
itsycal
sensiblesidebuttons
ghostty
bitwarden
google-chrome
firefox
figma
docker
visual-studio-code
datagrip
goland
intellij-idea
phpstorm
webstorm
aqua
pycharm
rubymine
rider
vlc
elgato-wave-link
cursor
microsoft-teams
gimp
balenaetcher
obs
httpie
spotify
postico
